[ru]
permic_an=Древнепермская буква «Ан»
permic_an_alt=Ан /a/
permic_bur=Древнепермская буква «Бур»
permic_bur_alt=Бур /b/
permic_gai=Древнепермская буква «Гай»
permic_gai_alt=Гай /g/
permic_doi=Древнепермская буква «Дой»
permic_doi_alt=Дой /d/
permic_e=Древнепермская буква «Э»
permic_e_alt=Э /e/
permic_zhoi=Древнепермская буква «Жой»
permic_zhoi_alt=Жой /ʒ/
permic_dzhoi=Древнепермская буква «Джой»
permic_dzhoi_alt=Джой /d͡ʒ/
permic_zata=Древнепермская буква «Зата»
permic_zata_alt=Зата /z/
permic_dzita=Древнепермская буква «Дзита»
permic_dzita_alt=Дзита /d͡ʑ/
permic_i=Древнепермская буква «И»
permic_i_alt=И /i/ /j/
permic_koke=Древнепермская буква «Кокэ»
permic_koke_alt=Кокэ /k/
permic_lei=Древнепермская буква «Лэй»
permic_lei_alt=Лэй /l/
permic_menoe=Древнепермская буква «Мэно»
permic_menoe_alt=Мэнӧ /m/
permic_nenoe=Древнепермская буква «Нэно»
permic_nenoe_alt=Нэнӧ /n/
permic_vooi=Древнепермская буква «Вой»
permic_vooi_alt=Во̂й /o/
permic_peei=Древнепермская буква «Пэй»
permic_peei_alt=Пэ̂й /p/
permic_rei=Древнепермская буква «Рэй»
permic_rei_alt=Рэй /r/
permic_sii=Древнепермская буква «Сий»
permic_sii_alt=Сий /s/
permic_tai=Древнепермская буква «Тай»
permic_tai_alt=Тай /t/
permic_u=Древнепермская буква «У»
permic_u_alt=У /u/
permic_chery=Древнепермская буква «Чэры»
permic_chery_alt=Чэры /ʦʲ/
permic_shooi=Древнепермская буква «Шой»
permic_shooi_alt=Шо̂й /ʃ/ /ɕ/
permic_shchooi=Древнепермская буква «Тшой»
permic_shchooi_alt=Тшо̂й /tʂ/
permic_yery=Древнепермская буква «Еры»
permic_yery_alt=Еры /ɨ/
permic_yry=Древнепермская буква «Ыры»
permic_yry_alt=Ыры /ɨ/
permic_o=Древнепермская буква «О»
permic_o_alt=О /o/ /ə/
permic_oo=Древнепермская буква «Оо»
permic_oo_alt=Оо /o/ /oː/
permic_ef=Древнепермская буква «Эф»
permic_ef_alt=Эф /f/
permic_ha=Древнепермская буква «Ха»
permic_ha_alt=Ха /h/
permic_tsiu=Древнепермская буква «Цю»
permic_tsiu_alt=Цю /ʦ/
permic_ver=Древнепермская буква «Вэр»
permic_ver_alt=Вэр /v/
permic_yeru=Древнепермская буква «Ер»
permic_yeru_alt=Ер
permic_yeri=Древнепермская буква «Ери»
permic_yeri_alt=Ери /ʲ/
permic_yat=Древнепермская буква «Ять»
permic_yat_alt=Ять /ɛ/
permic_ie=Древнепермская буква «Йэ»
permic_ie_alt=Йэ /ie/
permic_yu=Древнепермская буква «Ю»
permic_yu_alt=Ю /ju/
permic_ia=Древнепермская буква «Йа»
permic_ia_alt=Йа /ia/
permic_ya=Древнепермская буква «Я»
permic_ya_alt=Я /ja/